{
  "card-title-1": "Om Tom",
  "heading-subtitle": "Professionel maler i Silkeborg",
  "card-subtitle-1": "Mød Maleren",
  "card-desc-1": "Tom har malet forskellige hjem og bygninger siden 1988. Erfaring, service, pleje og håndværk af det højeste kvalitet er nøglen til mange års levetid i erhveret",
  "card-title-2": "Professionel Malermester i Silkeborg",
  "card-subtitle-2": "Tom kan klare det hele!",
  "card-desc-2": "Color Hus Malermester bruger kun de bedste male produkter til at håndtere alle dine behov. Ring til Tom for en uforpligtende tilbud på dit hjems projekt. Grundet de mange års erfaringer giver Color Hus fremragende råd om farvning og forskønning af dit hjem. Ring på 60 65 88 87 for at få et uforpligtende tilbud i dag.",
  "card-title-3": "Uforpligtende tilbud og farve konsultation",
  "card-subtitle-3": "Få et uforpligtende tilbud i dag",
  "card-desc-3": "Med mange års uddannelse og erfaring, holder Tom omkostningerne lave som i sidste ende sparer dig mange penge. Letvægtsudstyr, effektivitet, beregnet med i prisen.",
  "bio-desc-1": "Jeg flyttede til Danmark med min danske kone og to børn fra Los Angeles i 2008. Vi havde lyst til at opdrage vores børn i Danmark da vi altid har elsket landets kultur, mennesker, naturen og alt ved skandinavien. Jeg bor i Danmark under mit Svenske pas da min side af familien er Svensk og går utrolig mange år tilbage ifølge kirkebøgerne i Uppsala, Sverige. Det meste af mit nuværende familie i Sverige bor i Halmstad og Malmø i dag.",
  "bio-title-2": "Uddannelse",
  "bio-desc-2": "1). Webster Folkeskole. Malibu, California. USA. \n 2). Malibu Park Junior High School. Malibu, California. USA.\n 3). Santa Monica High School. Santa Monica, California. USA. Class of 1979.\n 4). Primrose Centeret et privat akademi i specical møbel design og konstruktion. Godkendt af Montana Universitet. Missoula, Montana. USA. Et helt års portfolio stykker udført i 1981. \n 5). Los Angeles Pierce College. Woodland Hills, California. USA. Mekanisk tegningsingeniør. Associate of Arts Degree 1984.\n 6). California State Universitet Northridge. Northridge, California. USA. kunst og træ design. Bachelorgrad 1987.\n 7). National Association of Corrosion Engineers. Certificeret belægningsinspektør. Houston, Texas. USA 1996. \n 8). Los Angeles Pierce College. Woodland Hills, California. USA. Ejendomsmælger. Certifikat for gennemførelse 1998.\n 9). Business Academy Aarhus. Aarhus, Denmark. Computer Science. Software udvikling. I uddannelse i 2 år (2012-2014).",
  "bio-title-3": "Arbejdserfaringer",
  "bio-desc-3": "1).Tom C. Bernold Painting. (1988-2000) Ventura og Los Angeles området, California, ejer  \n 2) Coldwell Banker Residential Brokerage. (2001-2007) Westlake Village, California. USA. Associeret mægler. \n 3).Color Hus Malermaster. (2008-2019) Nuværende Ejer. Silkeborg, Danmark \n",
  "bio-title-4": "Min historie",
  "bio-desc-4": " Efter jeg afsluttede min uddannelse på universitetet i kunst, blev jeg ansat som en professionel sagsmaler ved en af de bedste malerfirmaer i Malibu, Californien,  the Mister Roberts Painting Company. Her opnåede jeg ekstremt værdifuld malererfaringer, hvor jeg hurtigt indså at jeg var forretningsorienteret og havde flair for det. Kort tid efter dette, startede jeg mit eget malerfirma og opnåede stort success. 30 år senere går det stadigvæk utrolig godt. Jeg kan personligt garentere at mit arbejde resultere i glade kunder. Jeg har arbejdet på nogen af de meste fantastiske hjem som er blevet bygget i Californien. Årene i Danmark har kun givet mig flere erfaringer og udvidet min ekspertise, da jeg har lavet nye vigtige teknikker og materialer at kende. Det betyder ikke noget hvad du skal have malet, at male er min passion og karriere derfor vil det være en ære at male for dig. Ring i dag på 60 65 88 87 for at få et uforpligtende tilbud. ",
  "gallery-title": "Se vores arbejde",
  "gallery-button": "Vis flere billeder",
  "gallery-end": "Ikke flere billeder",
  "contact-title": "Kontakt Information",
  "contact-phone": "Telefon",
  "contact-address": "Addresse"
}
