{
  "card-title-1": "About Tom",
  "card-subtitle-1": "Meet the painter",
  "card-desc-1": "Tom has been painting homes and buildings since 1988. Experience,service, care and top quality craftsmanship are the keys to my years of longevity in this buisness",
  "card-title-2": "Professional painter based in Silkeborg",
  "card-subtitle-2": "Tom can handle it all.",
  "card-desc-2": "Color Hus Malermester uses premium paint products to handle all of your needs. Call Tom for a non-binding offer on your home. With many years of experience, Color Hus gives excellent advice on coloring and beautifying your home. Call 60 65 88 87.",
  "card-title-3": "Free bidding and color consultation",
  "card-subtitle-3": "Get a bid today.",
  "card-desc-3": "Years of education, completed paint jobs, plus keeping the overhead low saving you big. Light weight equipment, efficiency, calculated.",
  "bio-desc-1": "I moved to Denmark with my Danish wife from Los Angeles, Califorina in 2008, we have two children born in the USA. We wanted to raise them in Denmark as we always both loved the culture, people, nature and great human spirit of the Scandinavians. Lastly, I live in Denmark under my Swedish passport as my side of the family goes back far from church records in Uppsala, Sweden. Most of my present day families live in Halmstad and Malmo, Sweden.",
  "bio-title-2": "Education",
  "bio-desc-2": "1). Webster Elementary School. Malibu, California. USA. \n 2). Malibu Park Junior High School. Malibu, California. USA.\n 3). Santa Monica High School. Santa Monica, California. USA. Class of 1979.\n 4). The Primrose Center a private academy in Custom Furniture Design and Construction. Endorsed by the University of Montana. Missoula, Montana. USA. Full year of portfolio pieces completed 1981. \n 5). Los Angeles Pierce College. Woodland Hills, California. USA. Mechanical Drafting Engineer. Associate of Arts Degree 1984.\n 6). California State University Northridge. Northridge, California. USA. Art - Wood Design. Bachelor's Degree 1987.\n 7). National Association of Corrosion Engineers. Certified Coating Inspector. Houston, Texas. USA 1996. \n 8). Los Angeles Pierce College. Woodland Hills, California. USA. Real Estate. Certificate of Completion 1998.\n 9). Business Academy Aarhus. Aarhus, Denmark. Computer Science. Software Development. 2 years of classes (2012-2014).",
  "bio-title-3": "Career Work Experiences.",
  "bio-desc-3": "1). Tom C. Bernold Painting. (1988-2000) Ventura and Los Angeles Counties, California, USA. Owner. \n 2). Coldwell Banker Residential Brokerage. (2001-2007) Westlake Village, California. USA. Associate Broker. \n 3). Color Hus Malermaster. (2008-2019) Owner present position. Silkeborg, Denmark. \n",
  "bio-title-4": "My Story",
  "bio-desc-4": "After I graduated from university in the Arts, I was hired as a professional journeyman painter with one of the finest painting contractor companies in Malibu, California, USA the Mister Roberts Painting Company. I gained valuable painting work experience, I soon realized I had a business mind and was quite skilled. Shortly there after I decided to start my own painting company. It turned into a great success and I never looked back, now 30 plus years later I am still going strong. I can personally guarantee my work and happy customer results. I have worked on some of the most amazing homes ever built in southern California, USA. The years in Denmark have only added to my expertise as I have learned new important techniques and materials. It does not matter what you need painted, this is my passion and career, all of it is rewarding to perform. Call now 60 65 88 87.",
  "gallery-title": "View our work",
  "gallery-button": "Show more images",
  "gallery-end": "No images left",
  "contact-title": "Contact Information",
  "contact-phone": "Phone Nr",
  "contact-address": "Address"
}
